,
  "faqItems": {
    "q1": "Comment fonctionne une demande d'hypothèque chez HYPOTEQ ?",
    "a1_intro": "Il existe deux façons de demander un financement chez nous :",
    "a1_definitive": "Offre définitive :",
    "a1_definitive_text": "Si vous souhaitez des offres de financement concrètes de notre réseau de plus de 30 prêteurs, veuillez choisir la section «Demande d'hypothèque» et nous soumettre toutes les informations et documents pertinents. Dès que le dossier est complet, nous obtenons des offres contraignantes auprès des partenaires de crédit appropriés.",
    "a1_indicative": "Offre indicative :",
    "a1_indicative_text": "Si vous souhaitez seulement une première évaluation ou un taux indicatif, vous pouvez demander des offres indicatives. Sur la base de quelques données de base (revenus, propriété, taux d'endettement, etc.), vous recevrez des prix indicatifs non contraignants. Ces offres sont indicatives et soumises à l'examen complet de vos documents ainsi qu'à l'approbation finale du crédit par le partenaire financier.",
    "q2": "Combien coûte le service de HYPOTEQ ?",
    "a2_p1": "Notre service est généralement gratuit pour les clients. Nous sommes rémunérés par les partenaires financiers une fois qu'une hypothèque est conclue.",
    "a2_fairness": "Clause d'équité :",
    "a2_p2": "Si nous obtenons des offres définitives à votre demande et que vous décidez contre nous malgré des offres concurrentes équivalentes ou moins bonnes, nous nous réservons le droit de facturer des frais de traitement de CHF 500.–. Cela garantit que l'analyse approfondie et l'obtention d'offres sont équitablement rémunérées.",
    "q3": "Quels types de financement HYPOTEQ propose-t-il ?",
    "a3_intro": "Nous proposons des financements pour les particuliers, les indépendants et les personnes morales dans les domaines suivants :",
    "a3_item1": "Résidences principales et secondaires",
    "a3_item2": "Nouvelle hypothèque pour achat ou acquisition de propriété",
    "a3_item3": "Refinancement / remplacement d'hypothèques existantes",
    "a3_item4": "Financement de construction ou de rénovation",
    "a3_item5": "Immeubles de rapport",
    "a3_item6": "Financements mezzanine",
    "a3_note": "(Pas de propriétés commerciales, sauf dans le cadre de structures mezzanine.)",
    "q4": "Combien de temps faut-il pour recevoir une offre ?",
    "a4_indicative": "Offre indicative :",
    "a4_indicative_text": "en quelques heures à 1 jour ouvrable maximum.",
    "a4_definitive": "Offre définitive :",
    "a4_definitive_text": "dès que tous les documents pertinents sont entièrement disponibles, généralement dans les 2 à 3 jours ouvrables. Pour les cas complexes (par ex. personnes morales, nouvelles constructions ou propriétés à usage mixte), cela peut prendre un peu plus de temps.",
    "q5": "Pourquoi ma demande de prêt prend-elle plus de temps que prévu ?",
    "a5_p1": "Le délai de traitement dépend fortement de l'exhaustivité des documents, de la complexité du cas et des processus d'examen internes des banques.",
    "a5_p2": "Les retards surviennent souvent lorsque des preuves manquent ou que des clarifications sont nécessaires – en particulier pour les indépendants, les nouvelles constructions, les personnes morales ou les refinancements.",
    "a5_p3": "Avec un dossier complet et des informations claires, le processus peut être considérablement accéléré.",
    "q6": "Quels documents ai-je besoin pour une offre définitive ?",
    "a6_p1": "Vous pouvez trouver la liste complète des documents via le lien suivant :",
    "a6_link": "[Liste des documents]",
    "a6_p2": "Alternativement, vous pouvez remplir notre entonnoir en ligne – à la fin du processus, une liste de tous les documents requis sera automatiquement affichée, adaptée à votre situation.",
    "q7": "Avec quelles banques HYPOTEQ travaille-t-il ?",
    "a7_p1": "Nous travaillons avec un large réseau de plus de 30 banques, compagnies d'assurance et prêteurs alternatifs en Suisse.",
    "a7_p2": "Cela nous permet de comparer de manière indépendante et objective et de trouver la meilleure solution possible pour chaque client.",
    "q8": "Quelle est la différence entre HYPOTEQ et une banque ?",
    "a8_p1": "HYPOTEQ n'est pas un prêteur, mais un courtier hypothécaire indépendant. Nous travaillons avec plus de 30 banques, compagnies d'assurance et partenaires financiers alternatifs.",
    "a8_p2": "Cela nous distingue d'une banque traditionnelle de la manière suivante :",
    "a8_item1_title": "Comparaison indépendante :",
    "a8_item1_text": "Nous comparons les offres de différentes banques – une banque ne propose que ses propres produits.",
    "a8_item2_title": "Meilleures conditions :",
    "a8_item2_text": "Grâce à la comparaison, les clients bénéficient souvent de taux d'intérêt plus bas et de meilleures conditions.",
    "a8_item3_title": "Un seul interlocuteur :",
    "a8_item3_text": "Au lieu de parler à plusieurs banques, vous menez toute la conversation uniquement avec nous.",
    "a8_item4_title": "Solutions sur mesure :",
    "a8_item4_text": "Nous trouvons des solutions de financement individuelles – même dans des cas plus complexes où les banques n'émettent souvent pas d'offres.",
    "a8_item5_title": "Processus efficace :",
    "a8_item5_text": "Nous gérons l'analyse, l'obtention d'offres et les négociations avec les partenaires de crédit.",
    "a8_summary": "En bref : les banques vendent des hypothèques. HYPOTEQ compare les hypothèques et trouve la meilleure solution pour vous.",
    "q9": "Comment puis-je prendre rendez-vous directement ?",
    "a9_p1": "Vous pouvez réserver un rendez-vous sans engagement de 15 minutes avec l'un de nos experts en financement à tout moment – facilement en ligne via notre lien de réservation de rendez-vous.",
    "a9_p2": "La conversation est gratuite et sert à analyser brièvement votre situation et à planifier les prochaines étapes.",
    "a9_item1": "Réservation de rendez-vous en ligne disponible 24h/24 et 7j/7",
    "a9_item2": "Consultation initiale gratuite",
    "a9_item3": "Consultation avec un expert HYPOTEQ",
    "q10": "Qu'est-ce que HYPOTEQ Advisory ?",
    "a10_p1": "HYPOTEQ Advisory s'adresse aux clients ayant des besoins de financement plus complexes. Avec notre mandat de conseil payant, vous accédez à une analyse approfondie, une structuration ciblée et des solutions individuelles – au-delà des offres standard.",
    "a10_support": "Nous vous soutenons particulièrement pour :",
    "a10_item1": "Financement de la retraite",
    "a10_item2": "Propriétés complexes (par ex. immeubles collectifs, propriétés à usage mixte)",
    "a10_item3": "Après des refus bancaires",
    "a10_item4": "Financement mezzanine ou financement relais",
    "a10_item5": "Structures de propriété avec plusieurs parties ou personnes morales",
    "a10_process": "Comment ça marche :",
    "a10_step1": "Vous réservez une consultation initiale gratuite avec un expert Advisory.",
    "a10_step2": "Nous analysons votre situation et créons une offre pour un mandat Advisory.",
    "a10_step3": "Nous vous accompagnons jusqu'à la mise en œuvre – de la comparaison d'offres à la négociation de contrat.",
    "a10_p2": "Le service Advisory est payant, mais offre une réelle valeur ajoutée : connaissance approfondie du marché, accompagnement personnel et solutions de financement sur mesure.",
    "q11": "Comment puis-je demander un financement mezzanine ?",
    "a11_p1": "Une forme flexible de financement entre les prêts bancaires et les capitaux propres. Elle est subordonnée aux hypothèques traditionnelles mais a priorité sur le capital des actionnaires.",
    "a11_when": "Quand la mezzanine a-t-elle du sens ?",
    "a11_when1": "Lorsque du capital supplémentaire est nécessaire sans diluer la propriété.",
    "a11_when2": "Lorsque la banque ne finance qu'une partie du projet.",
    "a11_when3": "Lorsque des solutions de financement rapides sont nécessaires (par ex. acquisitions, financement relais, démarrages de projets).",
    "a11_structure": "Structure typique :",
    "a11_struct1": "Prêt subordonné à taux fixe ou variable",
    "a11_struct2": "Durée de 2–5 ans",
    "a11_struct3": "Participation optionnelle aux bénéfices",
    "a11_struct4": "Remboursement in fine ou avec amortissement",
    "a11_p2": "Nous vous mettons en relation avec des partenaires de capital appropriés – discrètement, de manière orientée solution et efficacement.",
    "q12": "Comment puis-je contacter HYPOTEQ ?",
    "a12_p1": "Vous pouvez nous joindre via le formulaire de contact sur le site web, par e-mail à",
    "a12_email": "info@hypoteq.ch",
    "a12_p2": "ou par téléphone. Nous serions également heureux de convenir d'un rendez-vous – en ligne ou en personne."
  }
